UPDATE live_journal
             SET current_mood  = 'утреннее',
                current_music = 'Несчастный случай -- День Выборов -- НЕСЧАСТНЫЙ СЛУЧАЙ - Выбора (реприза)',
                subject      = 'Этапы большого пути',
                allow_mask   = 0,
                event       = 'Эдя Сергеевич достиг полуторогодовалого возраста.
<a href="http://ccpro.no-ip.org/photos/2007/20071106/"><img src="http://prozhogin.org/photos/2007/20071106/images/iz472fc2540.jpg"></a>
Уже умный - спасу нет, а наблюдательный как буд-то школу разведки прошел.
Всё помнит, всё знает и кое-что умеет, а уж какой самостоятельный...
После смены памперса можно дать ему в руки старый и попросить выкинуть - выкидывает, и не куда-нить, а строго в помойку.
<img src="http://prozhogin.org/photos/2007/20071106/images/iz47250d2e0.jpg">
Велосипеда (пока не боится) и даже наоборот.
Во всю ползает по-лестницам, кстати вниз тоже научился сползать. Спит отдельно практически месяц.
Начинает приглядываться к телевизору.
Базары приходится фильтровать.
Пользуясь многоязычием выбирает наиболее короткие варанты ответа: да и no.
Меня продолжает упрямо звать Тятей (видать без пше-кси не обошлось)
С детской едой покончено. Есть то же, что и мы.
Видя себя на экране монитора сильно беспокоится, как это так? я тут, а ещё и там?
в общем растёт.
На людях весь такой из себя скромный, первые пятнадцать минут, но быстро осваивается и начинает пользуеться вниманием.
Каждовечерняя чистка зубов может производится только при учатсии обоих родителей и превращается в друмма с соплями, рыданиями и полным разочарованием в жизни.
<img src="http://ccpro.no-ip.org/cgi/lji/252830" style="display:none">',
                eventtime    = '2007-11-06 08:37:00',
                tags        = 'от папика, картинки',
                logtime      = '2007-11-06 08:37:00',
                security      = '0'
             WHERE itemid = 252830
